//
//  Root.strings
//  Settings.bundle
//
//  Copyright © 2016 Jin S. Kim.
//
//  This software is released under the MIT License.
//  http://opensource.org/licenses/mit-license.php
//

"Main View" = "Main View";

"Hisory View" = "Hisory View";
"Memo Indicator" = "Memo Indicator";

"Show recent" = "Show recent";


"Export to Health" = "Export to Health"

"Calender" = "Calender";
"Export to Calender" = "Export to Calender";
"Calender Title" = "Calender Title:";
"Format" = "Format";
